export const WELCOME_CONFIG = {
    website: 'Luxecs2.su',
    websiteUrl: 'https://Luxecs2.su',
    rulesUrl: 'https://Luxecs2.su/help',
    
    channels: {
        welcome: '1304626406436896918',
        verification: '1448258346946924594',
        info: '1303531811628122114',
        servers: '1378404671013654638',
        about: '1303531820201021451',
        chat: '1303531828111474700'
    },
    
    roles: {
        player: '1354589782491009094',
        notVerified: '1303531755617390613'
    },
    
    welcomeMessage: `**Основная информация**
    Ссылка на сайт - ◜Luxecs2.su◞
    Ссылка на правила - ◜Luxecs2.su/help◞

     Верификация в канале:  ◜<#1448258346946924594>◞
ᅠ   Ознакомься в канале:  ◜<#1303531811628122114>◞
ᅠ   Сервера:ᅠᅠᅠᅠᅠᅠ ◜<#1378404671013654638>◞
ᅠ   О нас:ᅠᅠᅠᅠᅠᅠᅠ ◜<#1303531820201021451>◞
ᅠ   Тут общение: ᅠᅠᅠ ◜<#1303531828111474700>◞

Желаем приятной игры, хорошего настроения!`
};

